#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG & @MRK_YT

class Translation(object):
    
    START_TEXT = """<b>🙋‍♂️Hey {}!!</b>

<b>ഈ ബോട്ട് മൂവി ഫാക്ടറി ഗ്രൂപ്പിലേക്ക് ഉള്ളത് എന്ന് ഇനി വീണ്ടും വീണ്ടും പറയണോ??

അപ്പോ പിന്നെ എന്തിനാ വീണ്ടും വീണ്ടും സ്റ്റാർട്ട് കുത്തി കളിക്കാൻ വരുന്നേ... എന്തായാലും സ്റ്റാർട്ട് അടിച്ചതല്ലെ ഇനി ആ താഴെ കാണുന്ന നമ്മുടെ ഒഫീഷ്യൽ ചന്നെൽ കൂടി Subscribe ചെയ്തിട്ട് പൊക്കോ 😎😎> </b>"""







    
   
    HELP_TEXT = """
<b>നീ ഏതാ..... ഒന്ന് പോടെയ് അവൻ help ചോയ്ച്ച് വന്നിരിക്കുന്നു😤...</b> """


 


            


    
    ABOUT_TEXT = """
    
<b>➥ Name : Dulquer◢ ◤</b> 

<b>➥ Creator </b> : <b> @AkFronic </b>

<b>➥ 🗣️Language</b> : <b>Python3</b>

<b>➥ 📚Library</b> : <b><a href="https://docs.pyrogram.org">Pyrogram Asyncio 1.13.0 </a></b>

<b>➥ 📖Source Code</b> : <b><a href="https://t.me/kurachkanjiedukkatte">💥Click Me</a></b>
"""
